list1 = (
	"产险公司原保险保费收入8423.26亿元，同比增长11.65%；",
	"寿险公司原保险保费收入15859.13亿元[1]，同比增长24.97%。",
	"产险业务原保险保费收入7994.97亿元，同比增长10.99%；",
	"寿险业务原保险保费收入13241.52亿元，同比增长21.46%；",
	"健康险业务原保险保费收入2410.47亿元，同比增长51.87%；",
	"意外险业务原保险保费收入635.56亿元，同比增长17.14%。",
	"产险业务中，交强险原保险保费收入1570.98亿元，同比增长10.74%；",
	"农业保险原保险保费收入为374.90亿元，同比增长15.08%。",
	"另外，寿险公司未计入保险合同核算的保户投资款和独立账户本年新增交费8324.45亿元，同比增长97.91%。"
)

list2 = (
	"产险公司原保险保费收入9266.17亿元，同比增长10.01%；",
	"寿险公司原保险保费收入21692.81亿元[1]，同比增长36.78%。",
	"产险业务原保险保费收入8724.50亿元，同比增长9.12%；",
	"寿险业务原保险保费收入17442.22亿元，同比增长31.72%；",
	"健康险业务原保险保费收入4042.50亿元，同比增长67.71%；",
	"意外险业务原保险保费收入749.89亿元，同比增长17.99%。",
	"产险业务中，交强险原保险保费收入1699.58亿元，同比增长8.19%；",
	"农业保险原保险保费收入为417.71亿元，同比增长11.42%。",
	"另外，寿险公司未计入保险合同核算的保户投资款和独立账户本年新增交费12799.13亿元，同比增长53.86%。"
)

list3 = (
	"产险公司原保险保费收入9483.29亿元，同比增长14.34%；",
	"寿险公司原保险保费收入24914.21亿元[1]，同比增长21.11%。",
	"产险业务原保险保费收入8813.07亿元，同比增长13.38%；",
	"寿险业务原保险保费收入20644.14亿元，同比增长24.69%；",
	"健康险业务原保险保费收入4105.54亿元，同比增长6.87%；",
	"意外险业务原保险保费收入834.83亿元，同比增长20.41%。",
	"产险业务中，交强险原保险保费收入1655.01亿元，同比增长9.56%；",
	"农业保险原保险保费收入为452.49亿元，同比增长15.88%。",
	"另外，寿险公司未计入保险合同核算的保户投资款和独立账户本年新增交费5951.87亿元，同比下降50.87%。"
)


print(list1)